/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"OBDII" = "OBDII";
"OBDII device address" = "OBDII device address";
"Service address" = "Service address";
"myUUID" = "my app UUID";
"DB struct version" = "DB struct version";
"DB version" = "DB version";
"Communication Version"="Kommunikationsprotokoll Version";
"Generation version"="Generation-Version";
"resolution"="Resolution";
"Image upload timeout"="Image upload timeout TTL [s]";
"ImageSetting"="Image Setting";
"useExternalSignificantApp"="Verwenden Sie externe SIGNificaant";
"SignificantServerUrl"="SIGNificant server URL";
"Vsetky pakety"="Alle Pakete";
